import React from "react";

function Ndata1() {
  const noticeNavi = ()=>{
    window.location.href="/notice";
   }; 
  return (
    <div className="ndata1_inner">
      <div className="ndata1">
        <h2 className="ndata1_tit">
          {" "}
          사회적 거리두기에 다른 클라우드 호텔 이용 안내
        </h2>
        <div className="ndata1 txtBox ">
          <h2>[&lt;사회적 거리두기&gt;에 따른 클라우드 호텔 이용 안내]</h2>
          <br />
          <br />
          클라우드 호텔에서는 2022년 2월 19일 부로 변경된 사회적 거리두기
          강화 방역수칙을 준수하여 호텔 이용 안내를 아래와 같이 공지해 드립니다.
          <br />
          고객 여러분들의 많은 이해와 협조 부탁드립니다.&nbsp;
          <br />
          <br />
          ※ 본 이용 지침은 별도 해제 시 까지 적용됩니다.
          <br />
          <br />
          <h3> 1. 객실 투숙 안내</h3>
          <br />
          ◼ 최대 투숙 가능 인원 : 4명 (기준인원 : 성인 2인 + 소인 2인)
          <br />
          ※ 성인의 경우 1객실 당 최대 3인까지 투숙 가능하며 별도 추가 요금 발생
          <br />
          ◼ 다자녀가족 등의 5인 투숙 시 동거가족만 가능 (ex : 성인 2인 + 소인
          3인)
          <br />
          ※ 체크인 시 주민등록등본 지참 필수
          <br />
          ※ 직계가족이지만 일시적 거주지가 다른 경우 주민등록등본과
          가족관계등록부를 함께 지참 필수
          <br />
          <br />
          <h3>2. GAC (피트니스, 수영장, 사우나) 안내</h3>
          <br />
          ◼ 입장 시 전자출입명부(QR 체크인) 수집 또는 안심콜 인증 후 입장
          <br />
          ◼ 시설 내 2m 거리두기 (최소 1m)
          <br />
          ◼ 마스크 필수 착용
          <br />
          ◼ 음식 섭취 금지 (물 / 무알콜 음료 가능)
          <br />
          ◼ 방역패스 적용 안내 (*접종증명, 음성확인제 의무 적용)
          <br />
          - 백신 접종자 : 전자 증명서, 지류 증명서, 예방접종 스티커 (2차 접종 :
          14일 경과한 날로부터 180일 이내 / 3차 접종 완료자)
          <br />
          - 백신 미접종자 : PCR 음성 확인서 (음성 확인 통보 시점으로부터 48시간
          되는 날의 자정까지 유효), 신속항원검사 음성 확인서 (음성 확인 통보
          시점으로부터 24시간 되는 날의 자정까지 유효)
          <br />
          - 만 18세 이하 : 백신접종 유무 상관없이 이용 가능
          <br />
          - 백신접종 예외자 : 증빙서류 지참 시 이용 가능
          <br />
          - 코로나 완치자 : 격리해제 확인서 지참
          <br />
          ◼ 운영시간 안내
          <br />
          - 피트니스 &amp; 수영장 &amp; 사우나 : 정상 운영 (06:00 - 22:00)
          <br />
          <br />
          <h3>3. 식음업장 안내</h3>
          <br />
          ◼ 입장 시 전자출입명부(QR 체크인) 수집 또는 안심콜 인증 후 입장
          <br />
          ※ 투숙객도 반드시 휴대전화 또는 신분증을 지참해야만 입장 가능 (조식
          포함)
          <br />
          ◼ 테이블 간 2m(최소 1m) 간격 유지
          <br />
          ◼ 입장 또는 음식을 담기 위한 대기 시 이용자 간 간격 유지
          <br />
          ◼ 최대 이용 가능 인원 : 6명
          <br />
          ※ 미접종자는 1인 단독 이용만 가능 (접종완료자 등과 동반 이용 불가)
          <br />
          ◼ 방역패스 적용 안내 (*접종증명, 음성확인제 의무 적용)
          <br />
          - 백신 접종자 : 전자 증명서, 지류 증명서, 예방접종 스티커 (2차 접종 :
          14일 경과한 날로부터 180일 이내 / 3차 접종 완료자)
          <br />
          - 백신 미접종자 : PCR 음성 확인서 (음성 확인 통보 시점으로부터 48시간
          되는 날의 자정까지 유효), 신속항원검사 음성 확인서 (음성 확인 통보
          시점으로부터 24시간 되는 날의 자정까지 유효)
          <br />
          - 만 18세 이하 : 백신접종 유무 상관없이 이용 가능
          <br />
          - 백신접종 예외자 : 증빙서류 지참 시 이용 가능
          <br />
          - 코로나 완치자 : 격리해제 확인서 지참
          <br />
          ◼ 운영시간 안내
          <br />
          [아리아 / 팔레드 신 / 조선 델리 / Gran J 라운지 / 인 룸 다이닝 /
          Eat2O]
          <br />
          - 정상 운영
          <br />
          [라운지&amp;바]
          <br />
          - 운영시간 단축 10:00 ~ 22:00 (Last Order : 21:00)
          <br />
          <br />
          <br />
          <br />
          클라우드 호텔은 고객 여러분의 안전과 건강을 최우선으로 생각하며
          호텔 내부에서는 방역수칙을 철저히 준수하고 있습니다.
          <br />
          <br />
          고객 여러분의 양해에 깊은 감사를 드리며, 문의사항은 클라우드 호텔
          대표 번호 (051-922-5000)으로 연락 부탁드립니다.
          <br />
          <br />
          감사합니다.&nbsp;
        </div>
      </div>
      <div className="light_button">
      <button className="btn btn-outline-dark notice_button" onClick={noticeNavi}  >Notice</button> 
    </div>
    </div>
  );
}

export default Ndata1;
